Repository: briznichenko/TennoWatch
Catalog: WarframeListener/Resources/Localizable.xcstrings
Source language: en
Languages: uk

# error_alert_ok_button_key
source: OK
uk: Гаразд

# error_alert_title_key
source: An Error Occurred
uk: Сталася помилка

# invasions_loading_key
source: Loading...
uk: Завантаження…

# invasions_title_key
source: Invasions
uk: Вторгнення

# language_system_key
source: System
uk: Системна

# main_openings_placeholder_key
source: Openings will be here
uk: Тут буде розділ «Розломи»

# main_tab_mastery_key
source: Mastery
uk: Майстерність

# main_tab_openings_key
source: Openings
uk: Розломи

# main_tab_profile_key
source: Profile
uk: Профіль

# main_tab_world_state_key
source: World state
uk: Стан світу

# mastery_categories_header_key
source: Categories
uk: Категорії

# mastery_filter_locked_key
source: Locked
uk: Заблоковано

# mastery_filter_mastered_key
source: Mastered
uk: Опановано

# mastery_filter_missing_key
source: Missing
uk: Не опановано

# mastery_item_state_mastered_key
source: Mastered
uk: Опановано

# mastery_item_state_rank_progress_format_key
source: Rank %lld / %lld · +%lld left
uk: Ранг %lld / %lld · залишилось +%lld

# mastery_item_state_unobtainable_key
source: Unobtainable
uk: Недоступно

# mastery_items_left_format_key
source: %lld items left
uk: Залишилось предметів: %lld

# mastery_rank_format_key
source: MR %lld
uk: МР %lld

# mastery_sort_by_key
source: Sort by
uk: Сортувати за

# mastery_sort_option_name_key
source: Name
uk: Назва

# mastery_sort_option_points_remaining_key
source: Points remaining
uk: Залишилось очок

# mastery_title_key
source: Mastery
uk: Майстерність

# mastery_xp_to_next_rank_format_key
source: %@ XP to MR %lld
uk: %@ XP до МР %lld

# profile_display_name_unknown_key
source: Unknown
uk: Невідомо

# profile_id_key
source: Player ID
uk: ID гравця

# profile_id_placeholder_key
source: Enter player ID
uk: Введіть ID гравця

# profile_title_key
source: Profile
uk: Профіль

# settings_account_header_key
source: Account
uk: Обліковий запис

# settings_account_label_key
source: Account
uk: Обліковий запис

# settings_appearance_header_key
source: Appearance
uk: Зовнішній вигляд

# settings_catalog_header_key
source: Catalog
uk: Каталог

# settings_catalog_version_label_key
source: Catalog version
uk: Версія каталогу

# settings_generated_label_key
source: Generated
uk: Згенеровано

# settings_language_header_key
source: Language
uk: Мова

# settings_language_label_key
source: Language
uk: Мова

# settings_refresh_catalog_key
source: Refresh catalog
uk: Оновити каталог

# settings_theme_label_key
source: Theme
uk: Тема

# settings_title_key
source: Settings
uk: Налаштування

# theme_preference_dark_key
source: Dark
uk: Темна

# theme_preference_light_key
source: Light
uk: Світла

# theme_preference_system_key
source: System
uk: Системна
